// title
"SCANNING_TITLE" = "소프트웨어 찾는 중";
"INSTALLING_X_TITLE" = "%@ 설치 중";
"DOWNLOADING_X_TITLE" = "%@ 다운로드 중";
"1_ITEM" = "1개의 항목";
"N_ITEMS" = "%d개의 항목";

// message
"DOWNLOADING_ITEM_STATUS" = "%@ 다운로드 중...";
"EXPANDING_ITEM_STATUS" = "%@ 확장 및 확인 중...";
"INSTALLING_ITEM_STATUS" = "업데이트 설치 중...";

// time remaining
"FILE_SIZES_STATUS" = "%@/%@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@/%@ — %@";

// stop button
"STOP_TITLE" = "중지";
"QUIT_TITLE" = "종료";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "업데이트가 성공적으로 설치되었습니다.";
"INSTALLATION_DONE" = "업데이트가 성공적으로 설치되었습니다.";
"INSTALLATION_FAILED" = "설치하는 동안에 오류가 발생했습니다.";
"DOWNLOAD_ONLY_FAILED" = "다운로드 중 오류가 발생했습니다.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "업데이트가 성공적으로 다운로드 되었습니다.";
"DOWNLOAD_ONLY_DONE" = "업데이트가 성공적으로 다운로드 되었습니다.";
"OK_TITLE" = "승인";
